CFBundleGetInfoString = "WinSwitch versjon 3.0.1, Copyright (c) 2004-2005 Wincent Colaiuta.";
CFBundleShortVersionString = "3.0.1";
NSHumanReadableCopyright = "Copyright (c) 2004-2005 Wincent Colaiuta.";
CFBundleName = "WinSwitch";
